@extends('Users_Panel.template')
@section('main')

<main id="main">

    <!-- ======= كلمة ترحيب Section ======= -->
    <section dir="rtl" id="about" class="about">
        <div class="container" data-aos="fade-up">

            <div class="row">
                <div class="col-lg-12 col-md-8">
                    <div style="float:right; padding-left: 25px" class="member" data-aos="fade-up" data-aos-delay="100">
                        <img src="{{url('/img/adv/slide-1.jpg')}}" class="about_img" alt="No comant">
                    </div>
                    <div style="margin-top: 1.5%">
                        <h2 style="color: rgb(58, 58, 58)" class="animate__animated animate__fadeInDown">كلمة
                            رئيس الهيئة الوطنية للتعليم والتدريب المهني والتقني <br> د.زياد جويلس</h2>
                        <p style="" class="p1" class="animate__animated animate__fadeInUp">بإسم الهيئة الوطنية للتعليم والتدريب المهني والتقني، يسعدني أن أرحب بكافة زائري موقع الهيئة الجديد ، آملا أن يشكل هذا الموقع نافذة للجمهور يطلع فيها على كافة المعلومات المطلوبة حول نشاطات الهيئة فى كافة مناحيها وتحركاتها سواء على الصعيد الداخلي ام على مستوى قطاع التعليم والتدريب المهني والتقني في فلسطين بما يشمل المشاريع والمبادرات والتدخلات ذات الصلة بتطوير وتنمية هذا القطاع الحيوي من التعليم، إضافة الى نشاطات الهيئة الدولية والاقليمية من خلال المشاركة في الاجتماعات والمؤتمرات والندوات وورش العمل والزيارات التدريبية في مجال التعليم والتدريب المهني والتقني.
                            إنسجاما مع رؤية دولة رئيس الوزراء د. محمد اشتية فقد تم إنشاء الهيئة الوطنية للتعليم والتدريب المهني والتقني, حيث تم تتويج ولادتها من خلال القرار بقانون رقم "4" للعام 2021 لتكون الجهة الوطنية المركزية المسؤولة عن رسم السياسات ووضع الخطط اللازمة للنهوض بقطاع التعليم والتدريب المهني والتقني الحكومي والرقابة عليه، وكذلك الإشراف على قطاع التعليم والتدريب المهني والتقني الخاص والأهلي. كما تسعى الهيئة الى بناء منظومة تعليم وتدريب مهني وتقني متكاملة، تمتاز بالكفاءة والفاعلية والمرونة، وتكون قادرة على المساهمة في التنمية الاجتماعية والاقتصادية، والاستجابة للتوجهات والسياسات الوطنية، وفق المعايير العالمية, إضافة إلى المساهمة في تنمية الموارد البشرية الوطنية، بما يخدم توفير فرص عمل للشباب والشابات، والتقليل من نسب البطالة، وتلبية احتياجات سوق العمل المحلي والإقليمي والدولي من الفنيين المؤهلين والمتميزين بالمهارات والكفايات التي تستجيب للتطورات التقنية المتسارعة في عالم يتميز بعمل متغير وعابر للقارات والحدود.
                            يظهر موقعنا الجديد في وقت تمر فيه الهيئة في مرحلة التطوير التنظيمي والمؤسساتي في عدة محاور اهمها: الموارد البشرية والمادية والمعلوماتية, إضافة إلى إعداد عدد من الأنظمة والقوانين وأدلة الاجراءات التي ستنظم عمل الهيئة داخليا وخارجيا مع جميع الشركاء, حيث نحرص كل الحرص على تعزيز التعاون والشراكة مع جميع أصحاب المصلحة من الوزارات ذات العلاقة وممثلو القطاع الخاص والمؤسسات الأهلية ومؤسسات سوق العمل وأصحاب الشركات وممثلو اتحادات العمال ومؤسسات العمل المدني.
                        ختاما فإنني آمل أن تأتى المعلومات التى يوفرها هذا الموقع بالمستوى المتميز والأداء المُحكم الذى نتطلع إليه جميعاً، مؤكدا حرص الهيئة الدائم على تلقي تعليقات القراء والزائرين الكرام والملاحظات القيمة من أجل تعزيز هذا الموقع وحتى نشارك معاً في إثرائه المستمر وتطويره المتواصل بما يحقق الاستفادة الأفضل لنا جميعاً, وعليه وحيث أن هذا الموقع بداية انطلاق الهيئة فلربما لن يكون متضمنا لجميع المحاور والنوافذ التي يتوجب أن يحتويها , حيث العمل جار وبشكل حثيث على إضافة وبناء كل ما يتطلبه مثل هذا الموقع ليعكس الصورة المشرقة لقطاع التعليم والتدريب المهني والتقني في فلسطين.</p>
                    </div>
                </div>
                </div>

            </div>

        </div>
        <br>
    </section><!-- End كلمة ترحيب Section -->
    <br>
    <br>

    </main><!-- End #main -->


@endsection
